export const termData = [
    {
        id: 1,
        title: 'Вам что-то не довезли?',
        subtitle: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },

    {
        id: 2,
        title: 'Не понравился продукт?',
        subtitle: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },

    {
        id: 3,
        title: 'Если появились замечания',
        subtitle: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },

    {
        id: 4,
        title: 'Оплата Visa, MasterCard и МИР',
        subtitle: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },

    {
        id: 5,
        title: 'Реквизиты',
        subtitle: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
];